alsa-utils
asciiquarium
audacity
autoconf
automake
base
brave-bin
bspwm
cmatrix
cronie
cups-pdf
discord
dmenu
expac
feh
flashplugin
font-mathematica
grub
gscreenshot
htop
inkscape
intel-ucode
laptop-mode-tools
libreoffice-still
lsd
lxappearance
man-pages
nano
nerd-fonts-droid-sans-mono
nerd-fonts-fira-mono
nerd-fonts-inconsolata
nerd-fonts-roboto-mono
nerd-fonts-ubuntu-mono
netctl
network-manager-applet
nmap
openssl-1.0
pacman-contrib
pacutils
pavucontrol
picom
pkgconf
polybar
python-pygame
redshift-minimal
rmlint
rsync
rxvt-unicode-pixbuf
screenfetch-git
sshfs
ttf-joypixels
unzip
usbutils
vi
vim-plug
virtualbox
vlc
volumeicon
whois
xdg-user-dirs
xdotool
xf86-video-intel
xf86-video-vesa
zathura
zip
zsh-syntax-highlighting
