alacritty
alsa-card-profiles
alsa-utils
autoconf-archive
base
bison
brave-bin
bspwm
cbonsai
checkbashisms
clipmenu
cmake
cowsay
cups-pdf
dash
dunst
exa
flex
gimp
grub
gtop
htop
intel-ucode
kvantum-qt5
laptop-mode-tools
libreoffice-still
light
lxappearance
make
man-pages
mpv
neofetch
neovim
nerd-fonts-complete
network-manager-applet
nmap
p7zip
pacman-contrib
pacutils
patch
pavucontrol
picom
pidswallow
pkgconf
polybar
pulsemixer
qt5ct
qutebrowser
rmlint
rpi-imager
rsync
simple-mtpfs
sshfs
sxiv
torbrowser-launcher
transmission-cli
tremc-git
unrar
unzip
usbutils
volumeicon
wget
xdg-user-dirs
xf86-video-vesa
xwallpaper
zip
zsh-syntax-highlighting
